
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Zeichenkodierung:"; ObjectID = "295"; */
"295.title" = "Zeichenkodierung:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Server für Anmeldung:"; ObjectID = "300"; */
"300.title" = "Server für Anmeldung:";

/* Class = "NSButtonCell"; title = "Proxy für Dateiübertragungen benutzen"; ObjectID = "301"; */
"301.title" = "Proxy für Dateiübertragungen benutzen";

/* Class = "NSTextFieldCell"; title = "AOL-Proxy-Server:"; ObjectID = "303"; */
"303.title" = "AOL-Proxy-Server:";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "306"; */
"306.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Schreiben:"; ObjectID = "307"; */
"307.title" = "Schreiben:";

/* Class = "NSButtonCell"; title = "Andere wissen lassen, wenn ich tippe"; ObjectID = "308"; */
"308.title" = "Andere wissen lassen, wenn ich tippe";

/* Class = "NSButtonCell"; title = "Eigenen Status im Web veröffentlichen"; ObjectID = "309"; */
"309.title" = "Eigenen Status im Web veröffentlichen";

/* Class = "NSTextFieldCell"; title = "Privatsphäre:"; ObjectID = "310"; */
"310.title" = "Privatsphäre:";

/* Class = "NSButtonCell"; title = "Verschlüsselung verlangen"; ObjectID = "313"; */
"313.title" = "Verschlüsselung verlangen";

/* Class = "NSButtonCell"; title = "Verschlüsselung verwenden, falls möglich"; ObjectID = "314"; */
"314.title" = "Verschlüsselung verwenden, falls möglich";

/* Class = "NSButtonCell"; title = "Verschlüsselung verwenden, falls verfügbar"; ObjectID = "315"; */
"315.title" = "Verschlüsselung verwenden, falls verfügbar";

/* Class = "NSButtonCell"; title = "Keine Verschlüsselung"; ObjectID = "316"; */
"316.title" = "Keine Verschlüsselung";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "317"; */
"317.title" = "Verschlüsselung:";
